"""
модуль содержит описание строк
"""

HELLO_MESSAGE = """Бот школьное_расписание предназначен для удобства учащихся лицея 1502 и получения свежей информации об изменении расписания\n
используй команду /start для начала работы бота"""
SCHEDULE_MESSAGE = "Школьное расписание:"
BACK_MESSAGE = "<<Назад"
CHOICE_DEPARTMENT_MESSAGE = "Выберите корпус:"
CHOICE_CLASS_MESSAGE = "Выберите класс:"
CHOICE_WEEK_MESSAGE = "Выберите неделю в соответствии с учебным календарем:"
CHOICE_DAY_MESSAGE = "Выберите день:"
